{
  "tgt_word2id": {
    "": 151,
    "durable,": 30989,
    "Lloyd": 27073,
    "alchemy": 44363,
    "meritocracy.": 45903,
    "spouse": 16104,
    "lighter,": 36626,
    "creed,": 45904,
    "second": 335,
    "puffer": 41280,
    "approximately": 6298,
    "refugee,": 27074,
    "jealous": 27075,
    "Miss": 13730,
    "plurality": 25637,
    "man:": 33776,
    "poignant": 24138,
    "it!\"": 17731,
    "body,": 1434,
    "words": 771,
    "Thursday,": 45905,
    "belongs": 5721,
    "September": 3047,
    "for": 19,
    "universe?": 13395,
    "expression,": 11092,
    "challenging": 3157,
    "duct": 24137,
    "senseless": 45906,
    "dowse": 45907,
    "star,": 7454,
    "entrepreneurial": 8435,
    "corners,": 13396,
    "airtime.": 36629,
    "up": 71,
    "'Is": 30991,
    "Guard": 28981,
    "dimly": 45908,
    "stagnation,": 41279,
    "again,": 399,
    "Buying": 36630,
    "guided": 13050,
    "beverages": 41282,
    "Abraham,": 33777,
    "lodged": 30992,
    "couple": 402,
    "superstar": 13051,
    "coverage,": 16080,
    "comparison": 6229,
    "calculation": 10879,
    "duck.": 16651,
    "stinging": 30994,
    "\"]": 27088,
    "easier": 1898,
    "libertarian": 28982,
    "chair,": 9105,
    "immortality,": 38126,
    "agrees.": 36633,
    "exacerbating": 49165,
    "emails.": 21896,
    "big,": 1899,
    "soars": 41283,
    "plan": 1432,
    "craftsmanship": 28983,
    "accuracy,": 21897,
    "neurotic": 27076,
    "hoopla": 45910,
    "Union,": 9753,
    "amazing.": 2223,
    "questionnaire": 27093,
    "peppered": 30995,
    "negligent": 36636,
    "resisted": 17842,
    "rehearsal": 20960,
    "begin.": 16105,
    "mentioned,": 6159,
    "Where?": 35147,
    "dunes,": 30996,
    "descent": 36637,
    "harmfulness,": 47348,
    "Licklider": 26227,
    "shoreline.": 21895,
    "characters.": 10880,
    "UCLA,": 20961,
    "feudal": 44367,
    "Company": 18491,
    "staple.": 45911,
    "note.": 8178,
    "Nations,": 12564,
    "community?\"": 32863,
    "2,200": 30997,
    "thermodynamics": 33779,
    "stingier": 45984,
    "non": 33780,
    "set": 386,
    "corridors": 14393,
    "Warner,": 45912,
    "ignored.": 15221,
    "chemistry.": 12130,
    "darkness": 6662,
    "say.": 2276,
    "tasked": 28984,
    "ladies.": 33781,
    "LEDs": 12724,
    "genes?": 47828,
    "painfully": 27048,
    "thoughtfully": 45916,
    "through": 145,
    "entails": 45998,
    "systems.": 2143,
    "\"By": 25640,
    "Craigslist": 25641,
    "meaning": 1403,
    "confess,": 31025,
    "assumption.": 28986,
    "chemotherapy.": 24139,
    "op": 45918,
    "envy.": 24140,
    "test,": 5501,
    "10th.": 45919,
    "Jugaad": 41286,
    "horizon,": 14067,
    "midnight,": 16652,
    "cat,": 10689,
    "today;": 41287,
    "roughly": 2381,
    "pianist": 20047,
    "symmetries": 8179,
    "flights.": 21279,
    "emailing": 27078,
    "closer": 1695,
    "parallax.": 28988,
    "repay": 33783,
    "probes": 27079,
    "Feynman": 6829,
    "establishment": 11589,
    "obligations": 22672,
    "AlloSphere": 45923,
    "possessions.": 36638,
    "brave": 5782,
    "suicidal.": 33785,
    "myself": 614,
    "20-year": 30998,
    "TOR": 43996,
    "1989,": 13052,
    "Kary": 45924,
    "carrying": 2409,
    "Ethan,": 36693,
    "summer,": 3668,
    "culprits": 41290,
    "secrecy,": 41291,
    "clung": 41292,
    "menstrual": 17195,
    "Muslims": 5041,
    "responders,": 33786,
    "[the]": 8559,
    "hungers": 36640,
    "biofuels.": 18492,
    "36,": 41293,
    "Migrant": 45925,
    "image": 780,
    "difference,": 4199,
    "Aquarium.": 21907,
    "transforming": 5502,
    "faulty": 17843,
    "imagination.": 5600,
    "urbanism": 25642,
    "Mitchell:": 18505,
    "shit": 16106,
    "simplify": 11340,
    "tattoos,": 26205,
    "condom.": 21898,
    "devouring": 45121,
    "stops": 4768,
    "officially": 9998,
    "seaweed,": 25643,
    "sign,": 11093,
    "fallibility": 41297,
    "Therefore": 14068,
    "Wow!": 16653,
    "it'd": 11094,
    "intensely": 14394,
    "logic": 4227,
    "penicillin.": 24162,
    "structures.": 6364,
    "Genomics": 33787,
    "revenue,": 16654,
    "counter-terrorism": 40362,
    "HIV-infected.": 36641,
    "e-book": 36716,
    "\"hit\"": 48308,
    "head-on": 25644,
    "intermolecular": 31000,
    "zeal,": 49143,
    "investigated": 19533,
    "jury.": 27082,
    "Iain": 47864,
    "recognition,": 13397,
    "abyss,": 28989,
    "killing": 2256,
    "NP:": 13398,
    "knowledge-enabled": 45929,
    "7": 11341,
    "abstraction": 17844,
    "Bowl.": 41298,
    "understandable,": 36642,
    "is?": 4140,
    "1986": 25645,
    "Langerhans": 48591,
    "understandable.": 25646,
    "Turn": 9421,
    "experience?": 14069,
    "impulses": 16655,
    "Internet.": 1847,
    "sickle": 45930,
    "Bina": 20962,
    "planets.": 5398,
    "contractors": 18493,
    "offering": 4924,
    "Vienna,": 24143,
    "Love,": 30990,
    "celebratory.": 45931,
    "Kevin,": 25647,
    "dwarfs": 33788,
    "\"Ruby,": 45932,
    "stylized": 27083,
    "cosmos.": 14750,
    "graffiti": 10292,
    "loved,": 24144,
    "sugary": 31003,
    "entrepreneurial,": 46114,
    "volume": 4653,
    "pile,": 17845,
    "Led": 36645,
    "Israel's": 21917,
    "worth.": 20963,
    "automatically.": 14395,
    "1996,": 12994,
    "intricate.": 36742,
    "supposedly,": 27084,
    "Announcer:": 15218,
    "betrays": 45935,
    "forwards": 20048,
    "cloud": 3206,
    "incline.": 45936,
    "Ross": 9429,
    "manual.": 16656,
    "bombsight.": 23329,
    "TEDxUSC.": 41301,
    "advancement": 18512,
    "scanner.": 12131,
    "masters": 9931,
    "254": 46143,
    "amphibian": 36647,
    "family:": 45939,
    "emotional": 1533,
    "outhouse.": 46148,
    "filters": 11342,
    "sapiens.": 31076,
    "paddles.": 46154,
    "ecstatic": 25648,
    "plate.": 19935,
    "spatialized": 47358,
    "Arduino,": 33789,
    "components.": 8694,
    "\"and": 15419,
    "Sharon": 25649,
    "freelance": 41304,
    "compartment": 36648,
    "Just,": 45128,
    "laughed": 7735,
    "restart": 41305,
    "consortium": 45122,
    "recorders": 20965,
    "automobile.": 16657,
    "optimized": 18494,
    "eternal,": 25650,
    "Meanwhile,": 6613,
    "messiah.": 41306,
    "biotech": 13731,
    "textbooks": 9754,
    "medicine": 1929,
    "crowds,": 25651,
    "candidate": 6365,
    "strangers.": 10293,
    "tritium.": 46177,
    "voluntary.": 31004,
    "humanity's": 10881,
    "Nike.": 31005,
    "gears": 13053,
    "envelope.": 28990,
    "Karnataka.": 41307,
    "unscientific.": 48311,
    "Eve": 11590,
    "truth.": 3694,
    "1973": 31006,
    "cap.": 19270,
    "anthropology,": 28991,
    "abyss.": 33790,
    "photo-sharing": 45941,
    "underpants": 45942,
    "beetles,": 31007,
    "baskets": 45943,
    "personalize": 21900,
    "FARC.": 48664,
    "diets,": 36650,
    "whereas": 3350,
    "lip,": 45123,
    "remoteness": 27085,
    "shift.": 8962,
    "reindeer?\"": 45944,
    "380": 21901,
    "detergents": 36793,
    "color": 1168,
    "cinema": 10882,
    "environments,": 9422,
    "praise,": 41309,
    "RCA": 24145,
    "Bristol": 41310,
    "freeway.": 41311,
    "Nike's": 41312,
    "\"Anything": 33791,
    "everyone": 601,
    "galaxies.": 7455,
    "Feeling": 36652,
    "GG:": 6456,
    "multiply.": 36653,
    "open-minded": 27086,
    "Strange": 28992,
    "wrenching": 45947,
    "distraction,": 28993,
    "circulate": 20049,
    "going": 53,
    "\"Stand": 36803,
    "unpack": 19271,
    "lantern": 31009,
    "scratch.": 18495,
    "beatboxer,": 45948,
    "valve": 13054,
    "rains": 12420,
    "Interpreter:": 25653,
    "Limousine": 45949,
    "conference?": 45950,
    "fractures": 20966,
    "chance": 923,
    "brutally": 15667,
    "are:": 11343,
    "flooded": 14665,
    "sketches.": 31010,
    "1919": 33793,
    "psychologists.": 45951,
    "father.\"": 41313,
    "statement,": 12723,
    "(Baby": 41314,
    "cart": 11344,
    "disappear": 6230,
    "spongy.": 36654,
    "any?": 45952,
    "thereafter.": 31011,
    "ventilated": 21902,
    "constructions.": 36655,
    "father,": 3338,
    "Neumann,": 33794,
    "framework": 4407,
    "captain": 8818,
    "solution.\"": 29970,
    "prohibited": 31012,
    "Capitol,": 41316,
    "loudness": 36631,
    "diverge": 27089,
    "translation": 6663,
    "History": 8180,
    "CAT": 16107,
    "dolphin.": 17224,
    "We've": 505,
    "unfinished": 15234,
    "feed": 1447,
    "traverse": 24146,
    "Say,": 17846,
    "intrinsic": 9423,
    "decided": 437,
    "test": 807,
    "diplomat.": 41317,
    "geek": 16658,
    "campaign": 2482,
    "birth.": 9424,
    "hunt.": 28994,
    "Bihar": 22994,
    "Fountain": 27968,
    "curses": 45954,
    "contraction": 46283,
    "converse": 31014,
    "1975,": 16108,
    "Phi": 33796,
    "done": 281,
    "Copernicus.": 45955,
    "petrochemicals": 31015,
    "analyses,": 41617,
    "impulse": 10294,
    "positive.\"": 45956,
    "sciences.": 12421,
    "chancellor": 45957,
    "remains,": 18114,
    "Care": 36656,
    "Cochrane": 16109,
    "Maryland": 22995,
    "Grande": 45958,
    "manufacturers.": 27090,
    "unprepared.": 39241,
    "cryptography": 41318,
    "hairy": 33800,
    "project.\"": 24147,
    "information,": 1337,
    "grounded": 10656,
    "Runner,\"": 45960,
    "shaken": 44230,
    "expert,": 13399,
    "nerdy,": 45962,
    "narcotics.": 45963,
    "planet": 697,
    "umbilical": 48270,
    "essentials": 25656,
    "successes,": 28995,
    "shepherd.": 27091,
    "dot.": 15219,
    "workers,": 5722,
    "Illinois.": 25657,
    "reply.": 18496,
    "disseminate": 16133,
    "wearing": 1983,
    "\"It": 3048,
    "strength": 3247,
    "maintains": 28996,
    "exoplanets,": 28997,
    "Legal": 32445,
    "receptors": 17197,
    "youth": 4925,
    "Hunter": 24204,
    "owners,": 19273,
    "Anna": 18497,
    "swings": 19274,
    "destination.": 12726,
    "Accra.": 45964,
    "think;": 45965,
    "beyond.": 10466,
    "pellets": 17847,
    "gotten": 1472,
    "Vietnam.": 15220,
    "assigning": 28998,
    "Brain": 14396,
    "underlying": 3884,
    "spots\"": 45966,
    "Jonas'": 33803,
    "random": 2146,
    "After": 877,
    "provinces": 19275,
    "legs.": 4166,
    "forget.": 11345,
    "exotic": 6513,
    "sick?": 36659,
    "cladding": 41324,
    "loop": 5171,
    "\"Apocalypse": 45967,
    "transmit,": 36660,
    "surveys": 10657,
    "freer,": 45969,
    "MIT.": 12522,
    "scrubbed": 41327,
    "deal,": 8436,
    "baseball.": 25658,
    "sometimes": 527,
    "differs": 30969,
    "Krishna.": 45973,
    "Really?": 16500,
    "ES:": 27094,
    "superintendent.": 27095,
    "everything.": 1647,
    "scare": 9425,
    "men": 463,
    "bale": 33804,
    "other;": 22613,
    "recycle,": 41328,
    "Egypt": 5601,
    "motors,": 11096,
    "browsing,": 36663,
    "channels": 5399,
    "partnerships.": 22998,
    "intuitive,": 14792,
    "cooperation.": 10295,
    "assumptions": 5042,
    "Abed.": 36665,
    "extension.": 27096,
    "lax": 36666,
    "sensing,": 22999,
    "obtain": 16110,
    "1800s": 24148,
    "promote,": 45974,
    "ago:": 20967,
    "Laureates": 45975,
    "rides.": 27097,
    "meat": 2888,
    "suggested.": 41329,
    "\"thank": 18540,
    "Amazon.com": 28999,
    "stretching.": 45976,
    "donor,": 37257,
    "show,": 4097,
    "alterations": 45978,
    "opinions,": 33805,
    "imaginations,": 41330,
    "Lock": 27077,
    "privacy,": 12228,
    "statesmen,": 45979,
    "strewn": 27099,
    "reflects": 6454,
    "by": 54,
    "vanity,": 45980,
    "maturing": 33806,
    "Shared": 41331,
    "laptops": 12132,
    "electricity,": 4408,
    "boundary": 7267,
    "Taio": 46409,
    "skepticism,": 36668,
    "bowed": 36669,
    "sense": 380,
    "Ajax": 27100,
    "absence.": 24150,
    "tend": 1105,
    "live?\"": 41332,
    "divide": 3640,
    "Correct": 36670,
    "job.\"": 13733,
    "virus": 1928,
    "pushback": 45982,
    "Japan": 3184,
    "universe;": 36671,
    "geodesic": 23000,
    "Vatican,": 45983,
    "regimes": 14397,
    "tense;": 46425,
    "Dionysian": 36673,
    "lens,": 11592,
    "April,": 20205,
    "Monterey,": 20051,
    "lightweight.": 31019,
    "won,": 12728,
    "fireflies,": 36674,
    "hard,": 2860,
    "eras": 33346,
    "StoryCorps": 12232,
    "3,": 18498,
    "juxtapose": 33347,
    "schemes": 20052,
    "pages,": 10134,
    "adversity.": 31020,
    "stupid": 3143,
    "potatoes,": 21518,
    "potential": 1067,
    "dispels": 45985,
    "hasn't,": 36675,
    "transformational.": 27101,
    "displacement.": 45986,
    "theorem": 45987,
    "soybeans.": 46463,
    "Hitler's": 33808,
    "resume": 36678,
    "addresses.": 48191,
    "employing": 14424,
    "nature;": 41333,
    "content,": 6031,
    "cake.": 11928,
    "Orkut.": 45989,
    "Sen,": 45990,
    "kidneys,": 17850,
    "Win": 33810,
    "variability,": 41285,
    "threatened": 5317,
    "translation,": 21904,
    "tails.": 20053,
    "exceptions,": 14071,
    "Terror.": 45991,
    "Canadian": 8437,
    "empathize,": 45992,
    "sufficient.": 27205,
    "Anders,": 45914,
    "buds,": 45993,
    "microscopes,": 45994,
    "stab": 17851,
    "tropes": 33811,
    "nostalgia": 36680,
    "person.\"": 29000,
    "journalism": 10692,
    "gravitated": 45995,
    "HF": 45996,
    "advantages": 10296,
    "mater": 41334,
    "alleged": 34614,
    "functionally": 33812,
    "typing,": 24151,
    "Inside,": 27102,
    "Copernican": 14398,
    "unaware": 11346,
    "cardiac": 6664,
    "refrain": 31023,
    "army": 3982,
    "Dead.\"": 36682,
    "commercial": 2017,
    "Kate,": 24152,
    "disinterested": 45997,
    "stumble": 14399,
    "surroundings,": 20054,
    "Erin": 41336,
    "typing": 7502,
    "connects": 4723,
    "competitions,": 23002,
    "\"James": 33815,
    "bandwidth.": 27103,
    "wrong,": 2271,
    "commodity,": 20055,
    "differentiate": 10467,
    "Naval": 28985,
    "pill,": 20968,
    "launch.": 19152,
    "period": 1315,
    "crop.": 31199,
    "interruptions": 25659,
    "outlet.": 44568,
    "huge.": 7741,
    "Bjorn": 46518,
    "familiarize": 45999,
    "V-Day,": 36683,
    "B)": 46000,
    "boards,": 14793,
    "channel,": 13055,
    "uncommon.": 25660,
    "MSF": 33817,
    "weep.": 31024,
    "Certainly": 14072,
    "happen?": 3537,
    "space-faring": 27104,
    "mm": 38927,
    "narcotics,": 46529,
    "abide": 33818,
    "inscriptions": 31026,
    "\"Human": 46002,
    "micro-machines.": 46003,
    "trumpet": 29004,
    "Bi's": 46004,
    "mite-resistant": 31208,
    "humor.": 9756,
    "pants,": 41340,
    "Lowline": 41341,
    "pages": 2686,
    "searches": 11824,
    "wading": 46005,
    "considerable": 16659,
    "manageable": 20056,
    "expanded": 7174,
    "improvise,": 29005,
    "crippled": 31027,
    "pair.": 23004,
    "doable.": 46006,
    "watch.": 7092,
    "pathways,": 24153,
    "anxiety,": 11347,
    "X,": 14134,
    "Germanic": 31426,
    "quotes:": 46007,
    "mid": 19276,
    "error": 4616,
    "soulless": 46009,
    "foragers.": 27105,
    "malaria,": 7093,
    "introduce": 2180,
    "goes:": 33819,
    "\"Hold": 24154,
    "choices.\"": 46010,
    "topographic": 41344,
    "acquired": 6455,
    "Reality": 21971,
    "Rossy.": 41345,
    "distinctiveness": 46011,
    "A.": 11348,
    "cannon.": 38929,
    "spinning,": 33349,
    "stairs.": 14794,
    "super": 3888,
    "burger,": 46578,
    "mathematics,": 7549,
    "terminally": 34459,
    "underdog": 27106,
    "JH:": 5364,
    "steady": 8963,
    "intentions,": 16660,
    "revive": 19277,
    "harvests": 31028,
    "PhIP": 46013,
    "(Camera": 31029,
    "few.": 8438,
    "Day.": 12133,
    "suspend": 16160,
    "yelling": 16111,
    "format,": 20970,
    "inventions,": 24155,
    "naturally-occurring": 46592,
    "Shakespeare,": 25661,
    "throats": 41347,
    "play;": 36685,
    "participants,": 17249,
    "engagement": 5270,
    "ice;": 45920,
    "altimeter": 46017,
    "Strieber": 31031,
    "marijuana,": 24637,
    "interstellar": 18499,
    "incredibly,": 33350,
    "selves,": 20971,
    "communication,": 6526,
    "layers.": 15669,
    "metallic": 23006,
    "encouragement": 25662,
    "otherwise,": 9932,
    "investors": 5931,
    "fourfold": 41349,
    "responded,": 31032,
    "bathrooms": 20057,
    "grievances.": 41350,
    "assistant.": 23007,
    "temporary": 5001,
    "white,": 4617,
    "arrows": 11593,
    "accomplishment,": 27108,
    "thing.\"": 10468,
    "originals": 33820,
    "molten": 23008,
    "methods.": 12134,
    "alive!": 46018,
    "narratives,": 24156,
    "Pradesh,": 26994,
    "treading": 46019,
    "explanation": 3512,
    "Quantum": 13734,
    "IED,": 36688,
    "comedian.": 41352,
    "TEDster,": 21905,
    "reinforcing": 24157,
    "manhole": 46020,
    "itself": 874,
    "country?": 11097,
    "contributors,": 41353,
    "frightening,": 25663,
    "pockets": 8964,
    "biosphere,": 18500,
    "hum": 41354,
    "Beethoven's": 29007,
    "boring.": 8439,
    "pledging": 46021,
    "wanted,": 9591,
    "Nazi": 14073,
    "blocked,": 44961,
    "six-year-olds.": 43587,
    "babysitters": 41356,
    "discouraged": 28018,
    "ill": 10905,
    "mine,": 3983,
    "atmosphere.": 3669,
    "droughts,": 44374,
    "Kenya": 4833,
    "Yep.": 29008,
    "talking)": 46024,
    "There's": 252,
    "nowadays": 8819,
    "muddied": 46025,
    "nipple,": 46026,
    "driven,": 33822,
    "curtains.": 46027,
    "bear.": 13400,
    "Amel": 20058,
    "equals": 7456,
    "minute": 2111,
    "companion,": 41357,
    "healthcare,": 8060,
    "jaw-dropping": 46029,
    "urine.": 24158,
    "busy,": 23009,
    "Cornell": 24159,
    "romantic,": 33823,
    "classes.": 9426,
    "migrant": 13056,
    "week?": 18502,
    "shrouded": 46030,
    "spiderweb,": 46031,
    "really,": 706,
    "1600": 29010,
    "suck.": 20059,
    "murdered": 12422,
    "peripheral": 14272,
    "choices.": 4955,
    "raster": 46032,
    "Amsterdam.": 22261,
    "suffer,": 29011,
    "benchmark": 16112,
    "would": 65,
    "\"forged": 46033,
    "newsstand": 46034,
    "frustration": 9592,
    "Transparency": 17442,
    "philosophically": 31033,
    "List": 41358,
    "Julie's": 34184,
    "province": 13401,
    "Furniture": 41359,
    "nutrient": 16113,
    "floors": 12730,
    "Shakespeare": 8820,
    "craftsmanship.": 41360,
    "cycle": 2816,
    "released.": 11349,
    "joy": 3185,
    "cowards": 46036,
    "Lama.": 23010,
    "behavior": 1104,
    "Jarrett": 21985,
    "emotions?": 33824,
    "strategy.": 6032,
    "dyslexia.": 36128,
    "Tata": 31264,
    "somersault": 36691,
    "wives": 10693,
    "ad,": 17853,
    "feed,": 11825,
    "15,": 7005,
    "beer.": 9757,
    "while?": 46037,
    "desolate,": 36692,
    "overlay": 29928,
    "magnificent.": 40269,
    "headache.": 33825,
    "autonomy.": 17854,
    "producing": 2338,
    "functionality": 13057,
    "seduction": 16661,
    "780": 46038,
    "outputs": 29012,
    "deserves": 7628,
    "gay,": 10105,
    "ocean.": 2650,
    "discoveries": 4956,
    "organisms.": 5723,
    "monitor": 3984,
    "cease-fire": 29014,
    "campaign.\"": 47381,
    "available,": 5400,
    "comet": 8821,
    "blight": 36695,
    "vacation.": 14436,
    "pipeline,": 31034,
    "chaotic.": 41363,
    "sequestered": 36696,
    "stickers": 17258,
    "Homeland": 21906,
    "potato.": 35156,
    "unique": 1711,
    "cheating": 11350,
    "solitude": 36697,
    "antibiotics.": 12995,
    "defined": 2917,
    "stabilizes": 31275,
    "knowing,": 18503,
    "Gyre.": 31035,
    "high-income": 31036,
    "seeker": 46040,
    "intuitively": 13736,
    "bluefin.": 46041,
    "distraction.": 23012,
    "two-way": 11351,
    "Forbes": 17199,
    "States": 859,
    "checks,": 27109,
    "Irwin,": 46773,
    "fiddling": 29015,
    "ultraconservative": 46782,
    "illusion?": 46042,
    "Ours": 46043,
    "devaluing": 46044,
    "fates": 27110,
    "Csikszentmihalyi": 46045,
    "Larry,": 27111,
    "holocaust": 36699,
    "limit": 4443,
    "sequencing,": 39161,
    "values,": 5218,
    "conception,": 31037,
    "devices": 2442,
    "acquisition": 13737,
    "1974,": 21612,
    "speaker,": 15670,
    "continually.": 45132,
    "fainter": 44293,
    "photo": 2305,
    "Micheal": 46047,
    "kit.": 20347,
    "15th": 13402,
    "Java,": 31038,
    "drinking": 3299,
    "person's": 3581,
    "T-Mobile": 32618,
    "legitimacy,": 41365,
    "survive": 2339,
    "freshman": 15115,
    "consistently": 8440,
    "penetrated.": 48890,
    "regeneration.": 36700,
    "topography": 27112,
    "policy?": 20060,
    "sunny": 10910,
    "manufacturing.": 10469,
    "duplex": 46815,
    "paint.": 14795,
    "squishy": 33826,
    "treadmill.": 29016,
    "portals": 27113,
    "trading.": 45489,
    "rotten": 10883,
    "Entering": 46049,
    "subsequently": 13403,
    "worm": 10208,
    "Irene": 46050,
    "Pacific,": 13404,
    "fabrication.": 31039,
    "Online,": 46051,
    "expenditure": 23013,
    "taught.": 20141,
    "Dench's": 41368,
    "cliffs.": 31040,
    "Spain.": 12423,
    "divination.": 46053,
    "Pune,": 31041,
    "webcam": 27115,
    "poison,": 27605,
    "amplified": 20974,
    "blob": 13405,
    "sketch,": 24161,
    "test?\"": 46054,
    "terror,": 12731,
    "Cody,": 33827,
    "\"Wonders": 31310,
    "transpiration": 46660,
    "Ababa": 46056,
    "coach.": 23014,
    "cabinets,": 33828,
    "Australia,": 3959,
    "photoreceptors": 36702,
    "Count": 29017,
    "inaction": 46057,
    "Foundation,": 7829,
    "catcher's": 46058,
    "compilation": 36703,
    "sandwich.\"": 28662,
    "goods": 3496,
    "principled": 35858,
    "dystopian": 32612,
    "blower": 37405,
    "visited.": 36704,
    "CDs.": 27116,
    "byproducts": 31042,
    "pray.": 19278,
    "air?": 23374,
    "lawns.": 33829,
    "pulley,": 46061,
    "laugh.": 9593,
    "wreaking": 36705,
    "coordination,": 27117,
    "miniaturization.": 46858,
    "prevalence": 7736,
    "haul": 17855,
    "lifestyle": 5765,
    "stood": 1944,
    "deflate": 46063,
    "notebook,": 46064,
    "buddies,": 36706,
    "shaved": 23015,
    "longstanding": 46065,
    "Connecticut.": 21909,
    "Steven": 6583,
    "prosody": 27080,
    "phenomenon": 2573,
    "costly": 12424,
    "fail.": 6831,
    "42": 6584,
    "collective,": 29019,
    "culprit": 36707,
    "startle": 31043,
    "Dispatcher:": 29020,
    "Bernstein,": 46067,
    "Neumann": 23016,
    "facing.": 21910,
    "knowledge.": 3604,
    "guitars": 31044,
    "blooms": 23017,
    "completely.": 6759,
    "lifestyle,": 11352,
    "aims.": 41369,
    "stereolithography": 46068,
    "Network": 15671,
    "occurrence.": 46887,
    "wired,": 33830,
    "forgery": 41370,
    "Raise": 10106,
    "148": 36708,
    "grade.": 8822,
    "2030.": 11594,
    "vegetarian,": 31045,
    "Chris.": 6916,
    "ISIS": 33832,
    "code.": 4257,
    "beautiful.\"": 31046,
    "count,": 9427,
    "permit": 18506,
    "fifth-largest": 46069,
    "utopia,": 47384,
    "junior": 11826,
    "ingenious,": 27118,
    "Cup,": 29021,
    "wind's": 41372,
    "fetal": 33833,
    "confronting": 20975,
    "painting.": 7071,
    "barbaria.": 31047,
    "Bell.": 41373,
    "Liberation": 46913,
    "trachoma": 29022,
    "Ill": 19279,
    "vector": 15223,
    "jigsaw": 27119,
    "back;": 20976,
    "duck": 9594,
    "driving?\"": 36710,
    "violently.": 33834,
    "diversity,": 6231,
    "watched.": 24163,
    "clarity.": 27283,
    "sneeze,": 36712,
    "clicked": 14400,
    "biofuels": 19769,
    "it": 17,
    "diplomacy.": 21456,
    "barricaded": 46072,
    "parties,": 8965,
    "proponent": 35167,
    "audacious,": 33836,
    "blush": 27120,
    "Adventists": 31048,
    "overwhelmed,": 28022,
    "workers?": 33837,
    "twice;": 46075,
    "six-and-a-half": 33838,
    "fossil": 2428,
    "recognized,": 20977,
    "playfulness": 37823,
    "city": 528,
    "mythological": 29023,
    "itself.\"": 36715,
    "Latin,": 20062,
    "biochemistry,": 45887,
    "Benoit": 28024,
    "Mother's": 11373,
    "booms,": 46077,
    "politicization": 46078,
    "Thirty-five": 41377,
    "Jefferson.": 36718,
    "glass?": 46079,
    "innovation": 1249,
    "matter?\"": 27387,
    "plant-based": 29024,
    "excuse.": 46959,
    "oppression": 23800,
    "formed,": 12425,
    "Debate": 41378,
    "unconnected": 29025,
    "mind:": 17857,
    "Ambrogio": 46081,
    "plugs": 36719,
    "Portland": 21911,
    "Economist": 15224,
    "age;": 46082,
    "acts.": 26125,
    "illustrates": 8696,
    "weak;": 46083,
    "sense.": 2058,
    "assessment.": 41379,
    "understand.": 3005,
    "puppy": 23019,
    "quoted": 13058,
    "discernible": 41380,
    "goals,": 10885,
    "Mickey": 45926,
    "modify": 12732,
    "doubled": 7176,
    "neurobiologists": 29026,
    "hope?": 31051,
    "You'd": 4356,
    "rallies": 46084,
    "technology?": 14401,
    "Muslim": 2788,
    "1992,": 17201,
    "brace": 31358,
    "uniformly": 25664,
    "can't.": 6033,
    "cybercriminals": 13407,
    "girls'": 10470,
    "representation,": 16114,
    "visa": 41382,
    "hilarious,": 33505,
    "38,000": 33839,
    "uninterrupted": 23020,
    "stem-cell": 27123,
    "committee,": 33840,
    "removed": 3841,
    "reframe": 17202,
    "Shoes,": 46086,
    "quote:": 20063,
    "intact,": 13408,
    "manufacturer": 12733,
    "morbid": 41383,
    "picture?\"": 35807,
    "obtained,": 48251,
    "fulfillment.": 24164,
    "china": 31365,
    "hit.\"": 46087,
    "structural,": 29027,
    "oculus": 46088,
    "prosperity,": 16115,
    "pediatrician,": 41385,
    "un-retouched": 36721,
    "Islamists,": 36722,
    "television;": 31053,
    "schizophrenia": 13684,
    "scarcity,": 37238,
    "curve.": 7675,
    "1978.": 34713,
    "four?": 47023,
    "fish,": 3300,
    "toilet.": 10695,
    "maintained.": 27125,
    "writhing": 46090,
    "bloodbath.": 46091,
    "why.\"": 35158,
    "danger?": 46092,
    "tissue-engineering": 36243,
    "regional": 7094,
    "sofa": 25666,
    "blockade": 47032,
    "orphanages.": 41386,
    "crutches,": 31054,
    "quantifies": 41387,
    "alumni": 24165,
    "km": 20064,
    "kid": 1208,
    "MOOCs,": 36723,
    "hopped": 25667,
    "mail.": 23172,
    "landmark": 19280,
    "off": 241,
    "northern": 3407,
    "strawberries,": 41388,
    "unhappiness,": 31379,
    "perimeter": 20168,
    "sharks,": 9428,
    "listing": 17858,
    "Cas9": 46094,
    "imagine,": 2789,
    "friend": 855,
    "recovery.": 9698,
    "changes": 810,
    "balance?": 46095,
    "genetic": 1276,
    "Billy": 12463,
    "long,": 1817,
    "Tesla,": 32391,
    "punishing": 23021,
    "hydro": 29028,
    "Ecuadorian": 31056,
    "observer": 14075,
    "Italian": 5978,
    "Najmuddin,": 27126,
    "Nova": 27127,
    "blindness,": 17859,
    "--\"": 11353,
    "basin,": 33841,
    "first-generation": 36726,
    "herself": 4834,
    "enroll": 41390,
    "death,\"": 31057,
    "pre-school": 46097,
    "importance": 2462,
    "triumph,": 29976,
    "springs.": 41391,
    "stick,": 15672,
    "paddock": 36728,
    "bureaucratic": 14402,
    "eardrum.": 46099,
    "Remen": 36729,
    "34,": 33842,
    "Phnom": 36730,
    "rightfully": 25669,
    "culprits.": 47074,
    "neutrino": 36731,
    "beauty,": 7551,
    "town": 2248,
    "virtues.": 36732,
    "Lafitte": 46100,
    "nifty": 33843,
    "Bridge": 15673,
    "entities.": 29029,
    "organically": 46101,
    "grants": 23022,
    "scripts,": 25670,
    "self-made": 41393,
    "dawn,": 33844,
    "One's": 29030,
    "Scott": 5932,
    "monthly": 11100,
    "five,": 3754,
    "Wales.": 31058,
    "detect,": 25671,
    "alone.": 2040,
    "legislation.": 20978,
    "theremin": 39705,
    "[as": 46102,
    "equality": 4875,
    "suspicious.": 25404,
    "Lucas": 27130,
    "casualties.": 31060,
    "craters.": 31061,
    "Rube": 29031,
    "genesis": 17860,
    "variability": 16116,
    "doubly": 29032,
    "leisurely": 41395,
    "chatted": 33845,
    "cortex.": 12135,
    "severe": 3318,
    "wrote:": 29033,
    "plays": 3913,
    "I.": 6917,
    "statisticians": 19245,
    "tunes": 36733,
    "interestingly,": 4538,
    "[an]": 33733,
    "napkins,": 41396,
    "photographed.": 46104,
    "multi-purpose": 46105,
    "need?\"": 41397,
    "protesting.": 31063,
    "treat": 1256,
    "droid": 46106,
    "discord": 41398,
    "thrilling.": 36734,
    "embark": 17861,
    "Net.": 24167,
    "petrochemicals.": 36735,
    "Argentina,": 13059,
    "income.": 7629,
    "friend's": 8320,
    "opens": 3889,
    "endurance": 30523,
    "serotonin,": 21912,
    "medication,": 14076,
    "sprouting": 33846,
    "modulo": 46107,
    "look!": 47394,
    "Media": 5172,
    "proportion": 5043,
    "sounds": 1034,
    "tightrope.": 46108,
    "whiskey": 27132,
    "seven-and-a-half": 41399,
    "survivor": 13409,
    "immediate,": 31064,
    "shower": 11101,
    "didn't": 175,
    "accelerometer.": 31002,
    "survive.": 4353,
    "pick-up": 27133,
    "1928,": 20065,
    "Cato": 46109,
    "singular,": 36736,
    "combining": 8966,
    "abilities.": 9758,
    "alternatives": 7737,
    "squeaks": 41400,
    "lucky": 2340,
    "entertaining": 17204,
    "Wars:": 48046,
    "await": 36737,
    "stations.": 7941,
    "Study": 16117,
    "100": 510,
    "continues.": 19282,
    "specificity": 21914,
    "tent,": 14077,
    "unprecedented": 5173,
    "pets.": 33847,
    "Throughout": 8321,
    "ballast.": 41401,
    "external": 3842,
    "beers": 23023,
    "all?": 7268,
    "Bedouin": 20066,
    "Journalist:": 31261,
    "prisoner's": 14144,
    "Commodity": 35003,
    "Goal": 36738,
    "promises": 9935,
    "tempers": 36739,
    "Comfort": 41402,
    "unusual.": 12426,
    "success,": 4258,
    "greatly": 7942,
    "scrap": 16118,
    "unconditional": 25672,
    "Middle": 1568,
    "regulatory": 12136,
    "uniform.": 20979,
    "under.": 21915,
    "eyes,": 2224,
    "nation-state": 17205,
    "hydro,": 48901,
    "shave": 18507,
    "Eye": 31065,
    "notices": 19283,
    "fast?": 25673,
    "championships": 31066,
    "traumatic.": 36740,
    "stakeholders,": 41403,
    "participating": 8010,
    "transfer,": 47213,
    "Bayard": 46115,
    "Medicine,": 21916,
    "Run,": 45934,
    "chewing": 10886,
    "Freeman": 21899,
    "longer.\"": 44382,
    "seconds?": 42078,
    "athlete": 18508,
    "UNESCO": 22971,
    "encrypted": 13060,
    "resorted": 47222,
    "postage": 20067,
    "qualities,": 20068,
    "internal,": 46117,
    "Heathrow": 44440,
    "algebra.": 27135,
    "mucked": 46118,
    "convinced,": 20980,
    "Sacramento.": 46119,
    "referrals.": 29035,
    "comfort;": 46120,
    "Olympics,": 15674,
    "relative": 2685,
    "Michal,": 36743,
    "springs,": 46121,
    "NYU": 33848,
    "disagreed": 36744,
    "expensive,": 4926,
    "solve,": 16663,
    "inflexible": 46122,
    "wish": 1217,
    "1941": 44383,
    "ceiling": 6070,
    "shelter.": 12734,
    "ranking": 27136,
    "neighbor": 5866,
    "use?\"": 41406,
    "tamper-proof": 46124,
    "spines": 16119,
    "show": 207,
    "Professionally,": 46125,
    "pioneer,": 46126,
    "Test": 23026,
    "surreal.": 46127,
    "Hancock": 44384,
    "aura,": 24169,
    "Orchestra": 31069,
    "idealism": 18510,
    "agencies": 5365,
    "Tatum": 36745,
    "Architects.": 37350,
    "subsidiaries": 46129,
    "\"Let": 10472,
    "in,": 652,
    "renderings,": 36646,
    "corrupt.": 33849,
    "feel": 256,
    "waking": 9328,
    "biped.": 46131,
    "tundra": 36747,
    "impenetrable": 41342,
    "repetitive,": 36748,
    "\"Flight": 21918,
    "parable": 17862,
    "Notice": 7269,
    "supported,": 37358,
    "ports": 29036,
    "infection.": 9430,
    "Samaritan": 41409,
    "success.\"": 36750,
    "Allied": 36751,
    "easily.": 5585,
    "sexy": 7095,
    "informal": 6760,
    "deserts.": 18511,
    "Browne": 15225,
    "valence": 33850,
    "know\"": 41410,
    "transition,": 23028,
    "minimal.": 31070,
    "effects.": 6233,
    "saddle": 24170,
    "lobbyists": 27137,
    "counts": 9759,
    "mega": 36752,
    "Beijerinck": 33851,
    "generation,": 4808,
    "microfinance.": 41412,
    "Mathews": 46136,
    "darling.": 46137,
    "unavailable": 36753,
    "crap.\"": 46138,
    "Gilbert": 33852,
    "crossing": 4037,
    "got": 104,
    "plazas": 31071,
    "underway,": 46139,
    "keepers": 41413,
    "happiness?": 20193,
    "bullied,": 36754,
    "Moses'": 46140,
    "responsive.": 33853,
    "dichotomy": 36755,
    "24-hour": 12137,
    "jammed": 27694,
    "...)": 46141,
    "obstruction": 46142,
    "hundred-year-old": 47404,
    "Balkans": 24905,
    "Italians": 21919,
    "Men's": 36756,
    "unnecessary": 11828,
    "numbers.": 2767,
    "90,": 25675,
    "Everest,": 16664,
    "locked.": 41416,
    "marvel,": 46144,
    "cited": 16120,
    "Miller.": 31073,
    "memorable": 12735,
    "arteries.": 37395,
    "mob,": 36757,
    "upended": 46145,
    "crowd.": 10482,
    "Prozac": 31074,
    "Boulder": 46147,
    "products.\"": 37399,
    "Goodbye.": 29331,
    "righteous": 29038,
    "high,": 3985,
    "goods,": 11102,
    "crank": 12231,
    "student's": 27138,
    "investment?": 36759,
    "whole.": 7943,
    "stages": 5666,
    "Kansas,": 20981,
    "hi": 25676,
    "Torture": 46150,
    "MJ:": 31075,
    "pageant.": 46151,
    "Foundation.": 16666,
    "pneumatic": 41418,
    "nails": 21754,
    "tweets,": 41419,
    "gras?": 36760,
    "bark": 24171,
    "one-third": 9760,
    "rewire": 25677,
    "Osmakac": 24914,
    "goose": 19285,
    "arrive,": 23029,
    "Pakistani": 12138,
    "99.": 27141,
    "Canada's": 35956,
    "Ireland.": 16121,
    "Bombay,": 29039,
    "greatness": 20069,
    "Raleigh": 36761,
    "mediating": 31077,
    "Paulo,": 15226,
    "nuts": 9595,
    "Babble,": 44386,
    "priests.": 47536,
    "possibility:": 47403,
    "couple,": 17206,
    "viewpoints,": 33854,
    "apropos": 36762,
    "replacements,": 41422,
    "Amitabha": 32335,
    "growth": 946,
    "cease-and-desist": 46155,
    "certification": 31078,
    "Full:": 33855,
    "Knowledge": 24172,
    "composer": 20982,
    "unknowns": 36763,
    "unseen,": 21920,
    "\"new": 41423,
    "Sea": 6514,
    "Chinese.": 10529,
    "fans": 12139,
    "kid,": 2535,
    "roast": 33857,
    "fifty": 16122,
    "violent.": 16667,
    "thoroughly": 14403,
    "Turkish,": 36764,
    "assistants": 25679,
    "RS:": 10508,
    "evaluate": 7830,
    "hemorrhagic": 36765,
    "passengers": 9431,
    "hostility": 17196,
    "Lester,": 46807,
    "equaled": 41424,
    "de": 2889,
    "trips.": 46158,
    "biased": 11975,
    "measurable": 13781,
    "mile,": 12736,
    "newer": 24173,
    "Plan,": 36767,
    "'I": 16124,
    "I.M.": 17207,
    "suggestion,": 41425,
    "effect.": 3557,
    "slandered,": 46160,
    "simple.\"": 36768,
    "trick": 3538,
    "infectious": 5271,
    "faster.\"": 41426,
    "coolest": 15974,
    "subspecies": 34697,
    "computers?": 21921,
    "Listening": 17208,
    "hands:": 40518,
    "stereotypes": 12737,
    "biotic": 36770,
    "outliers,": 27142,
    "Thousands": 12140,
    "sanitation.": 16668,
    "Bollywood": 17209,
    "timed.": 41494,
    "invention": 3227,
    "announce": 12738,
    "thunder.": 37455,
    "Biosphere": 14798,
    "Program,": 25680,
    "bathed": 17210,
    "admits": 37457,
    "bonus": 10297,
    "daily": 2005,
    "sunshine.": 45940,
    "cliche,": 46162,
    "IT": 10696,
    "fireflies.": 23030,
    "settlers.": 46163,
    "industrialized": 9264,
    "plus": 2617,
    "pierce": 46165,
    "Shepherd": 41427,
    "Hero": 33858,
    "reckon": 23748,
    "rainfall.": 46166,
    "their": 63,
    "steel,": 10924,
    "maths": 17211,
    "neurogenesis,": 31500,
    "hexagons": 43628,
    "tour": 5044,
    "taught": 1003,
    "fantasy,": 27144,
    "cocreation": 39710,
    "corrupted": 25128,
    "Dum": 37468,
    "wallet": 14800,
    "discrepancy": 33859,
    "sold.": 19287,
    "inevitably,": 17212,
    "solidifying": 33860,
    "consequence.": 18757,
    "[be]": 46168,
    "embarrass": 23031,
    "trophy": 22245,
    "Two,": 10474,
    "surgeons": 7177,
    "operates,": 31081,
    "purse": 17863,
    "observe.": 18514,
    "wound.": 17213,
    "1980s,": 7738,
    "clearly": 1373,
    "psychiatrist.": 29980,
    "Starck": 33861,
    "published": 1712,
    "they": 25,
    "uninformed": 21922,
    "violations.": 33862,
    "liver,": 8322,
    "privacy?": 31082,
    "wholly": 14405,
    "brave.": 20070,
    "immunized.": 44557,
    "sweet.": 12739,
    "connections": 2946,
    "Free": 15227,
    "depicted": 15228,
    "MBA": 14801,
    "processor,": 17864,
    "endeavors": 31083,
    "right!": 22327,
    "NSA.": 31084,
    "challenges": 1727,
    "abilities": 6234,
    "Lean": 47534,
    "drown": 29042,
    "liespotters": 46171,
    "wear,": 31085,
    "BRIC": 27145,
    "nectar": 14406,
    "genealogical": 29043,
    "suburbia": 20983,
    "exemplified": 46172,
    "heart,": 3061,
    "considering?": 46173,
    "preaching,": 41428,
    "Yet,": 5933,
    "14,": 8512,
    "Lily": 36771,
    "capacities": 13410,
    "Vote": 36772,
    "claimed": 10108,
    "rebellion": 21924,
    "Eight": 11829,
    "myths": 13787,
    "windows,": 16669,
    "Obviously,": 5867,
    "cargo": 24078,
    "donors": 9452,
    "Diamond": 29045,
    "jump,": 11596,
    "Soleil.": 36773,
    "91": 20986,
    "spectacularly": 20987,
    "nu-ca-ler.\"": 46175,
    "fried": 20421,
    "puzzling.": 31086,
    "Sachs": 20071,
    "1954.": 46176,
    "Charlie,": 36774,
    "efficacy.": 21927,
    "got,": 6833,
    "self-destructive": 25681,
    "Troy": 29047,
    "shrubs,": 36776,
    "Frank,": 27146,
    "Bacchanal": 41430,
    "policing.": 29048,
    "arias": 41431,
    "Shereen": 36777,
    "sponsor": 14537,
    "faculties.": 33864,
    "use,": 2361,
    "Gorges": 32395,
    "socially,": 27147,
    "squared": 12141,
    "Portland,": 23032,
    "hone": 31087,
    "miserable": 8560,
    "falling": 3094,
    "meeting": 1735,
    "dung": 6235,
    "ideas.\"": 31088,
    "certificate.": 24174,
    "queens,": 46181,
    "Spiderman": 41432,
    "U": 29049,
    "hey.\"": 46182,
    "conscious.": 16670,
    "therapies,": 16671,
    "form": 511,
    "saline": 46183,
    "You,": 17214,
    "charged.": 46184,
    "tram": 46185,
    "knocked": 8561,
    "quantification": 46186,
    "dotted": 17215,
    "Bucky's": 46187,
    "allergies.": 46188,
    "thing;": 20988,
    "Tower": 12740,
    "feet": 969,
    "classrooms,": 13061,
    "stairs": 16672,
    "there.": 251,
    "tunnels": 17216,
    "There'll": 24175,
    "SMS.": 31089,
    "marriages,": 23033,
    "inflict": 29050,
    "competitors,": 20989,
    "solutions,": 5766,
    "exit": 10475,
    "famous?": 47550,
    "scope": 8967,
    "hurry,": 44501,
    "designers?": 36782,
    "1966": 37135,
    "occasions,": 18515,
    "super-exponential": 29051,
    "rake": 41433,
    "States.": 1526,
    "election,": 8441,
    "occur.": 9936,
    "accurate,": 11830,
    "church,": 8342,
    "Tchaikovsky": 46190,
    "polymer.": 33866,
    "anonymity": 20072,
    "Trojan": 29052,
    "latter": 15136,
    "costume": 33867,
    "world?\"": 12427,
    "necklace": 47626,
    "eventual": 29053,
    "crowdfunded": 36784,
    "calm": 6299,
    "Madoff,": 36785,
    "drinkable": 31090,
    "skate": 33868,
    "demo.": 17217,
    "stockpiled": 36786,
    "aside,": 11103,
    "kickback.": 46191,
    "pitches,": 27149,
    "TBP:": 15229,
    "energy?": 13062,
    "Elizabethan": 31091,
    "1990": 12741,
    "competition": 2756,
    "restrictions": 13738,
    "capitals.": 46192,
    "given,": 19289,
    "charity,": 13063,
    "Lesters": 13883,
    "Us.": 49420,
    "galvanized": 33869,
    "environment": 1040,
    "perimeter,": 46193,
    "acting;": 41435,
    "reporting": 6666,
    "hood.": 36787,
    "UN": 12142,
    "consumption,": 7630,
    "suffocate": 46195,
    "platform,": 10476,
    "three-stranded": 47410,
    "grew": 998,
    "willpower": 36788,
    "gloves,": 29982,
    "introduced": 2450,
    "simulations": 20223,
    "Eat": 31554,
    "polarizing.": 46196,
    "catches": 11597,
    "doing?\"": 10887,
    "cue": 11831,
    "messenger.": 37423,
    "northwestern": 33871,
    "respiratory": 9433,
    "questionnaire.": 36790,
    "inputs,": 37558,
    "Brigades,": 41058,
    "wasn't.": 12143,
    "restless,": 47411,
    "3.": 24176,
    "blisters.": 37562,
    "explicit": 10888,
    "ear": 5979,
    "audacity": 17218,
    "desires,": 17866,
    "original.": 20073,
    "X's": 46737,
    "digital": 882,
    "themselves?": 23034,
    "bush.": 24177,
    "reefs.": 13739,
    "potential,": 6585,
    "demographic.": 22444,
    "warning": 5767,
    "Hemlock": 24178,
    "bricks.": 29055,
    "comedians": 41436,
    "example?": 23035,
    "sheets,": 18516,
    "better.\"": 9937,
    "learner": 17219,
    "prejudices,": 46198,
    "advocate.": 36792,
    "quota": 41308,
    "aphorisms.": 48895,
    "stink": 36794,
    "\"sympathetic": 48914,
    "ninja": 27151,
    "awesome!": 31092,
    "non-stick": 41437,
    "pebbles,": 46199,
    "flu,": 8968,
    "superstars.": 46200,
    "debilitating": 20074,
    "ex": 41438,
    "dangerous.": 4167,
    "traces,": 23036,
    "rebuild,": 41439,
    "Participants": 31093,
    "Wired": 10889,
    "magnets.": 41440,
    "stands": 3023,
    "cars;": 41441,
    "attack.": 5696,
    "iterations": 41442,
    "homage": 16125,
    "qualitatively,": 41443,
    "one.": 502,
    "slows": 13064,
    "you\"": 21928,
    "Lebanese,": 36796,
    "global,": 10697,
    "decompiculture,": 46204,
    "RNA": 9761,
    "customer?\"": 46206,
    "sage": 25684,
    "uberPOOL,": 48639,
    "someplace": 18517,
    "logistics.": 41346,
    "DARPA,": 25685,
    "however": 6034,
    "subtle.": 19291,
    "Hazaras": 30976,
    "vanguard": 37584,
    "catchment": 36797,
    "basements": 41444,
    "hint,": 36798,
    "atrium,": 43957,
    "treaties": 18518,
    "bloodstream": 30363,
    "Kaaba": 27357,
    "declining.": 27152,
    "double-click": 29057,
    "spiritual": 3606,
    "disoriented": 33875,
    "steel.": 15230,
    "President's": 24179,
    "NO": 25686,
    "practices": 5821,
    "Find": 10478,
    "ultraviolet,": 41445,
    "oriented": 21929,
    "craving.": 47763,
    "inflame": 31095,
    "misinformation,": 36799,
    "fat.": 11832,
    "decrease": 5219,
    "inspired,": 20992,
    "spat": 47766,
    "tools.": 3582,
    "zeppelin": 31096,
    "Doing": 14802,
    "firmly": 7944,
    "Democracy": 17868,
    "magnetism": 24180,
    "Nigeria": 5002,
    "perturbations": 46210,
    "farms,": 16248,
    "tune-in": 46211,
    "chose": 2664,
    "Moi,": 36800,
    "Hill,": 18519,
    "aliens,": 29059,
    "company.": 2410,
    "Pettengill": 47797,
    "leg?": 45946,
    "Nathaniel": 33876,
    "shadows.": 14485,
    "coded": 17329,
    "scientifically": 9596,
    "Dhabi.": 36802,
    "shocked,": 27468,
    "piper": 46212,
    "forbid": 14407,
    "British.": 31098,
    "garage": 8182,
    "carbonated": 47813,
    "cautionary": 33877,
    "guise": 29061,
    "kissing": 12742,
    "Incredible": 14408,
    "horse?": 44000,
    "accelerate,": 41448,
    "Reader's": 46213,
    "causal": 11833,
    "vetted": 33878,
    "population": 763,
    "synapses,": 41450,
    "My": 287,
    "conditions": 1522,
    "change": 214,
    "becomes,": 17870,
    "protein.": 8697,
    "panel,": 11787,
    "shuffle": 15676,
    "exploding.": 46214,
    "prices,": 15231,
    "Witten.": 41451,
    "beneficiary": 41452,
    "heap,": 31101,
    "Parkinson's,": 27154,
    "sacrifice": 6457,
    "cogs": 46216,
    "crest": 19388,
    "inflow.": 46217,
    "Feynman,": 31102,
    "compromise": 8823,
    "aggregated": 25687,
    "unruly": 27155,
    "Pole,": 10109,
    "snap": 12515,
    "Megaffic": 46218,
    "Celine,": 31615,
    "Tom": 4432,
    "I've": 163,
    "fights.": 31599,
    "Earths.": 41453,
    "hour's": 24181,
    "struggling.": 31008,
    "dictionaries.": 23208,
    "push.": 24182,
    "Animal": 25689,
    "\"to": 11104,
    "prostituted": 46220,
    "McDonald's.": 20994,
    "colored": 5401,
    "Gaulle": 46221,
    "blade": 9117,
    "creative.": 6776,
    "based.": 36805,
    "embarrassed": 11296,
    "precious,": 25690,
    "Luminous": 47871,
    "Jaap": 31103,
    "births": 29062,
    "lint,": 49322,
    "truth:": 46223,
    "IM:": 10110,
    "step?": 46224,
    "tragically,": 25691,
    "capture": 2463,
    "43": 8442,
    "by,": 3431,
    "highway": 8443,
    "dogma": 33792,
    "lifeless": 36807,
    "Shrine": 45147,
    "sea,": 4259,
    "11-year-old": 17220,
    "robbing": 21300,
    "Brenda": 27157,
    "commercial,": 29063,
    "realizing": 4696,
    "peripeteia.": 41455,
    "173": 41456,
    "accounting": 7945,
    "6,": 19292,
    "syndrome?": 36808,
    "Pharaoh": 20350,
    "\"Ah,": 9107,
    "Beach": 15465,
    "proportions,": 25692,
    "impossibility,": 46227,
    "arsenal": 22090,
    "fatwas": 47913,
    "hefty": 46228,
    "accuracy": 8698,
    "Siberia": 16128,
    "studied,": 20995,
    "pajama": 36810,
    "elevators.": 46229,
    "early-stage": 46230,
    "click.": 24183,
    "obtained": 10479,
    "also.": 5868,
    "Benjamn": 41457,
    "SW:": 5272,
    "flawed.": 31105,
    "cement": 10111,
    "fish": 895,
    "bed": 2076,
    "none.": 13065,
    "permanent,": 25987,
    "beautifully,": 20996,
    "bounce": 10698,
    "Robust": 31106,
    "regrow": 29654,
    "conquer": 14803,
    "gardeners": 33880,
    "preferences": 14804,
    "Wonder": 21931,
    "explanation,": 14805,
    "surfaces": 5504,
    "Pearl": 14806,
    "cartoon.": 13066,
    "metastasis": 46234,
    "2000s.": 27158,
    "dream.": 4409,
    "automobiles": 21932,
    "Dollar": 36811,
    "fertilizers": 21860,
    "ponytail": 42820,
    "Albanians": 46235,
    "\"Best": 41458,
    "Kid,\"": 46236,
    "\"Ha,": 31107,
    "Ethiopia,": 8562,
    "great?": 19137,
    "overuse": 36812,
    "schooling,": 36813,
    "set.": 5545,
    "diplomacy": 11105,
    "preventable": 17104,
    "\"human,\"": 46164,
    "marched": 11591,
    "oven": 15232,
    "Rufus.": 41460,
    "wig": 29064,
    "mission.": 7178,
    "bald.": 41461,
    "responsibility?\"": 47960,
    "hobby": 13458,
    "birds.": 7831,
    "Sierra": 6667,
    "attachment,": 31108,
    "threw": 3843,
    "booth.": 27159,
    "Pollock,": 46238,
    "considers": 13067,
    "rightly,": 36814,
    "untouchables,": 36815,
    "beyond,": 16129,
    "conflicts,": 15233,
    "drone?": 31482,
    "octopus": 9265,
    "provocations,": 46239,
    "Vanderbilt,": 31109,
    "disbelief,": 31110,
    "upgrade,": 46240,
    "vulnerable.": 8969,
    "harmonic": 33883,
    "ends": 2722,
    "\"Listen": 47974,
    "forgiven,": 46241,
    "enter.": 41462,
    "robotics": 6586,
    "Kelly": 14409,
    "girl's": 14013,
    "embroidery": 24185,
    "tissues,": 12429,
    "Bonobo": 20998,
    "cortex,": 6834,
    "make.": 3444,
    "1927,": 46242,
    "Kurzweil,": 41463,
    "inspired.": 21933,
    "Lisbon": 47421,
    "boardroom": 23038,
    "System.": 14807,
    "reactors": 12430,
    "discount,": 36816,
    "impulses.": 24186,
    "Corporation,": 24187,
    "hammers": 37433,
    "Francisco.\"": 46243,
    "thinking": 334,
    "multi-dimensional": 27160,
    "ceremony,": 25693,
    "building;": 31111,
    "match?": 36817,
    "reserves.": 20075,
    "fail,": 9762,
    "discovered.": 7179,
    "farewell": 41465,
    "publication": 11673,
    "unconsciously": 24188,
    "conspiracy": 12744,
    "email": 2243,
    "discussed": 8590,
    "museum.": 12145,
    "arrow": 8824,
    "multiculturalism": 48920,
    "artists.": 9939,
    "as": 32,
    "maintained": 15677,
    "means,": 2872,
    "okay?": 4876,
    "saved": 2351,
    "defense": 5079,
    "morphed": 23039,
    "measles,": 23040,
    "sample": 3351,
    "Lionel": 33885,
    "modest.": 37523,
    "here;": 14410,
    "Sandy.": 36818,
    "candidate,": 36838,
    "Narration:": 29065,
    "approximate": 20999,
    "sponsoring": 29066,
    "art": 773,
    "morals": 31657,
    "Firstly,": 34269,
    "formed.": 14808,
    "sun": 1829,
    "Watson": 9266,
    "Suit.": 46247,
    "puzzles.": 19294,
    "algal": 21935,
    "heartbeat,": 27161,
    "cushy": 43607,
    "virgins": 20259,
    "shell,": 17009,
    "preferred": 11356,
    "raisin": 36820,
    "market,": 2991,
    "technocratic": 41468,
    "Johns.": 36821,
    "parasites": 13740,
    "Ramble": 46203,
    "increase.": 13741,
    "buttons": 9940,
    "shareholders": 36822,
    "canvas": 9267,
    "Health.": 33886,
    "thrilling": 25694,
    "busyness,": 37724,
    "urgently": 41469,
    "boreal": 17344,
    "daunting.": 27162,
    "rationalize": 41470,
    "abject": 31112,
    "aside.": 14411,
    "Queensland,": 41471,
    "cold": 2127,
    "governed": 14078,
    "Hall's": 46252,
    "measures": 5546,
    "ombudsman": 46253,
    "interaction.": 8563,
    "holiday": 11598,
    "altered": 8323,
    "cruelty,": 36823,
    "guerrillas": 17221,
    "gratifying.": 46254,
    "officer,": 17871,
    "insults": 36824,
    "spite": 6587,
    "fatal": 7832,
    "conferencing": 46255,
    "classroom,": 7379,
    "stating": 21936,
    "butterfly": 18692,
    "cheesesteak": 45152,
    "Unit,": 33887,
    "variation.": 17743,
    "ghetto": 41473,
    "standing,": 15678,
    "spooky": 24908,
    "GreenLab": 21000,
    "sessions,": 24189,
    "hostage": 17872,
    "base.": 9941,
    "scary.": 9387,
    "terrible": 1517,
    "Tuesday": 10699,
    "buyers.": 36825,
    "devil.": 24190,
    "neighboring": 10299,
    "581": 46257,
    "Affairs": 36826,
    "straight.": 13412,
    "11": 1747,
    "Jeff": 7180,
    "concrete.": 12906,
    "better?\"": 17222,
    "cumulative.": 41475,
    "overdue.": 37753,
    "glanced": 31119,
    "Mubarak": 18240,
    "first:": 29068,
    "dummy": 21937,
    "annually,": 46261,
    "Luther": 7109,
    "G": 14079,
    "my,": 29069,
    "milkweeds": 46263,
    "79": 46264,
    "\"Every": 17223,
